export default {
  whatCanSeeCustomer: 'Какую информацию Заказчик может увидеть в профиле Мастера?',
  masterRating: 'Рейтинг Мастера',
  ratingExplanation:
    'Рейтинг Мастера при первичной регистрации – 0 баллов. Каждая оценка, поставленная Заказчиком после завершения заказа, прибавляет или уменьшает рейтинг по следующей схеме:',
  stars2: 'звезд',
  stars: 'звезды',
  star: 'звезда',
  points2: 'баллов',
  points: 'балла',
  point: 'балл',
  whenBeBlocked:
    'При достижении рейтинга -10(минус), Мастер попадает в блокировку, перестает отображаться в списке Мастеров, теряет возможность редактировать свои данные, просматривать заказы.',
  masterStatus: 'Статус Мастера',
  statusExplanation:
    'В зависимости от рейтинга Мастеру присваивается статус. \nСтатус Мастера может быть следующим:',
  statusProfile: 'В зависимости от рейтинга Мастеру присваивается статус.',
  statusProfileExplanation: 'Статус Мастера может быть следующим:',
  starter: 'Новичок',
  specialist: 'Специалист',
  expert: 'Эксперт',
  proffesional: 'Профессионал',
  checkedUnchecked: 'Отметка «Документ проверен/Документ не проверен»',
  checkedUncheckedExplanation:
    'В случае предоставления сервису фото удостоверения личности или др. подтверждающих личность Мастера документов загорится соответствующий значок-отметка в профиле.',
  reviewsAndGrades: 'Отзывы и оценки',
  reviewsAndGradesExplanation:
    'Заказчик на каждый выполненный/невыполненный Мастером заказ может прочитать Отзывы и оценки других Заказчиков во вкладке «Отзывы». А также оставить свой положительный или негативный Отзыв с соответствующей оценкой, после завершения своего заказа.',
  allOtherInfoMaster:
    'Аватар(фото Мастера), пол, город, рубрика «О себе», подписанные специализации, услуги/цены, фото работ и видео, количество завершенных заказов, последнее время посещения портала. ',
  allOtherInfoMasterHelps:
    'Вся вышеперечисленная информация дополнительно поможет Вам сделать правильный выбор для заключения сделки. \n',
  moreInHowItWorks: 'Более подробно с инструкциями можно ознакомиться в меню "Как это работает?"',
  howGiveOrder: 'Как создать и опубликовать заказ? Бесплатно.',
  howGiveOrderExplanation:
    'Заказ на выполнение работы (оказание услуги) формируется Заказчиком посредством заполнения формы через меню «Создать заказ». \n\nЗаказ получает статус «На модерации» и проходит проверку Модератором сервиса. Очень быстро! Отражается во вкладке «Текущие». \n\nВ случае успешной модерации ему присваивается статус «Открыт». Заказ со статусом «Открыт» доступен для подачи Откликов (предложений) Мастерами. \n\nЗаказчик вправе отменить Заказ. В этом случае его статус изменится на «Отменен». \n\nОтклики Мастеров доступны Заказчику и отображаются внутри его созданного заказа на вкладке Отклики. Отклики Мастеров скрыты от иных пользователей Сервиса.\n\nЗаказчик вправе принять Отклик Мастера или проигнорировать его.\n\nВ случае принятия Заказчиком Отклика Мастера заказ автоматически переводится в статус «В работе».\n\nПосле того, как работы (услуги) выполнены Мастером, он отмечает завершение заказа. При этом заказ переходит в статус «На подтверждении». Уведомление о завершении заказа автоматически направляется Заказчику, который вправе подтвердить выполнение или указать на недоработку.\n\nПосле подтверждения Заказчиком выполнения заказа, такой заказ переводится в статус «Закрыт» и будет отражаться на вкладке «Завершенные».',
  responds: 'Мои Отклики',
  hereFixesAllResponds:
    'Здесь фиксируются все предложения по заказам от Вас Заказчику.\nНачните подавать Отклики на выполнение заказов со статусом «Открыт», которые Вас заинтересовали.\nВсе контакты Заказчика сразу же доступны. Не надо платить за каждый Отклик. Все бесплатно.\nЗаказчик вправе принять Отклик Мастера или проигнорировать его.\nЕсли Заказчик выберет Вас, то сервис зафиксирует договоренность и заказ станет не доступен для других Мастеров.\nПосле того, как работы(услуги) выполнены Вами, отметьте завершение заказа.\nВ случае подтверждения Заказчиком выполнения заказа, такой заказ переводится в статус «Закрыт».',
  orderListInfo:
    'Здесь Вы можете увидеть все заказы по специализациям, на которые Вы подписались в профиле при регистрации. Заказы в Ленте заказов имеют два статуса: «Открыт» и «В работе». Детали заказа можно увидеть при нажатии на сам заказ.',
  promosInfo:
    'В этом меню отображаются все Акции (скидки), так или иначе связанные с Вашей специализацией. Или другие деловые предложения. К примеру, если Ваша специализация сантехник – то Вы сможете узнать в каком магазине действует максимальная скидка на сантехнику.',
  marketInfo:
    'Здесь можно узнать подробно о компании, магазине, или торговой точке продающими товары, релевантные Вашей специализации. Напрямую выяснить, имеется ли товар в наличии, сравнить цены в разных местах, и много другой полезной информации. Выбирайте Товары, связанные с Вашей профессией.',
  freeToRegister: 'Зарегистрироваться бесплатно',
  howToRegister: 'Как пройти регистрацию Мастеру на портале?',
  registerInfo:
    'Начните с заполнения Вашего профиля. Во вкладке «Анкета» заполните все поля, загрузите фото и видео. Рекомендуем использовать Ваши реальные фото/видео – такие профили вызывают больше доверия и повышают шансы получить заказ.',
  howGetInformedAboutNewOrders: 'Как я узнаю о новых заказах?',
  howGetInformedAboutNewOrdersExplanation:
    'Выберите специализации работ, которые Вы готовы выполнять в поле «Специализации». Как только на портале будет появляться новый заказ в одной из Ваших специализаций, Вы будете получать уведомление в приложении.',
  ratingOnPortal: '! На портале действует система рейтинга Мастера.',
  canSeeGradesInReviews:
    'Заказчиков на каждый выполненный Вами заказ можете видеть во вкладке «Отзывы» личного профиля.',
  howToGetChecked: 'Для получения отметки «Документ проверен»',
  howToGetCheckedExplanation:
    'необходимо загрузить фото лицевой и оборотной стороны удостоверения личности Мастера. \nПолучите отметку «Документ проверен» - это уровень доверия к Вам потенциальных Заказчиков, поскольку повысит безопасность совершения сделок.\nМы обязуемся не передавать Ваши паспортные данные или др. документы, удостоверяющие Вашу личность, третьим лицам. Эта информация является закрытой и доступна только Администрации сервиса.',
  fullFilledProfile:
    'Качественно заполненный профиль – первый шаг к успеху. Чем полнее предоставленна Вами информация, тем выше доверие к Вам потенциальных Заказчиков.\nЗапрос Мастера на регистрацию может быть отклонен Администрацией портала на любом из этапов проверки, а также Мастер может быть заблокирован за нарушения правил пользования сервисом.',
  serviceName: 'Сервис «Мaster24.kz» (Сервис) —',
  aboutAppService:
    'это бесплатный сервис для быстрого и простого поиска Мастеров ремонтных, строительных и бытовых работ. mЗдесь, на Master24.kz, найти Мастера или бригаду Мастеров не составит большого труда. Главное, правильно сформировать заказ, и тогда он точно найдёт своего исполнителя.',
  giveAnOrderFree: 'Разместите заказ - это 100% бесплатно',
  giveAnOrderFreeExplanation:
    'Выберите специализацию Мастера из списка и простыми словами напишите, что и когда нужно сделать. Займет 3 минуты.',
  chooseCorrespondingMaster: 'Выбирайте подходящего исполнителя',
  chooseCorrespondingMasterExplanation:
    'Уже через несколько минут Вы начнете получать звонки и отклики от Мастеров, готовых выполнить Ваш заказ. Читайте отзывы других Заказчиков — это поможет найти того, кто сделает свою работу качественно. Выберите того, который подходит Вам оптимально',
  finishOrder: 'Завершите заказ',
  finishOrderExplanation:
    'После завершения работы подтвердите ее выполнение Мастером, оценив, и по желанию оставив отзыв.\nМы помогаем Заказчику и Мастеру максимально быстро найти друг друга и договориться о сделке. Мастер получает возможность применить свои навыки и заработать, а Заказчику - быстро и без лишних формальностей получить услугу.',
  howToBecomeMaster: 'Как стать Мастером сервиса Master24.kz?',
  registerAndGetOrder: 'Регистрируйтесь и получайте заказы',
  registerAndGetOrderExplanation:
    'Получать заказы Клиентов так же просто, как сообщения в телефоне.\nНикакой абонентской платы или комиссии (0%)\nЗарегистрируйтесь в приложении и заполните в профиле информацию о себе.\nЗаказчики желают видеть, с кем они будут иметь дело.\nЧем больше информации заполните, тем чаще Вас будут выбирать.\nПосле модерации Вам станут доступны все открытые заказы по Вашей специализации или нескольким.',
  talkWithCustomers: 'Общайтесь с Заказчиками',
  talkWithCustomersExplanation:
    'Просматривайте подходящие заказы - звоните и откликайтесь.\nОбсуждайте с Заказчиком детали: сроки, стоимость и форму оплаты, для верности уточните адрес.\nПолучите подтверждение и приступайте к работе.\nВы вправе сами решать какие заказы брать, а от каких отказаться.',
  provideGoodService: 'Предоставьте качественный сервис',
  provideGoodServiceExplanation:
    'Старайтесь предоставлять своим Клиентам качественный сервис независимо от стоимости заказа. Довольные Клиенты будут оставлять положительные оценки, что поможет Вам продвигаться в ТОП лучших Мастеров своей специализации!\nМастера с самыми высокими рейтингами и положительными отзывами получают заказы чаще других.\nСоблюдайте правила работы на сервисе. При выявлении нарушений аккаунт Мастера может быть заблокирован.',
};
