export default {
  whatCanSeeCustomer: 'Мастердің профилінде Тапсырысшы қандай ақпаратты көре алады?',
  masterRating: 'Мастердің рейтингі',
  ratingExplanation:
    'Бастапқы тіркеу кезінде Мастердің рейтингі - 0 балл болады. \nТапсырыс аяқталғаннан кейін Тапсырысшы берген әрбір рейтинг келесі схема бойынша рейтингті көтереді немесе төмендетеді:',
  stars2: 'жұлдыз',
  stars: 'жұлдыз',
  star: 'жұлдыз',
  points2: 'ұпай',
  points: 'ұпай',
  point: 'ұпай',
  whenBeBlocked:
    '-10 рейтингіне жеткенде (минус), Мастер бұғатталады, Мастерлер тізімінде көрінбей қалады, өз мәліметтерін өңдеу, Тапсырстарды қарау мүмкіндігін жоғалтады.',
  masterStatus: 'Мастердің статусы',
  statusExplanation:
    'Рейтингке байланысты Мастерге статус беріледі. \nМастер статусы келесідей болуы мүмкін:',
  statusProfile: 'Рейтингке байланысты Мастерге статус беріледі.',
  statusProfileExplanation: 'Мастер статусы келесідей болуы мүмкін:',
  starter: 'Бастаушы',
  specialist: 'Маман',
  expert: 'Эксперт',
  proffesional: 'Кәсіби',
  checkedUnchecked: '«Құжат тексерілді / Құжат тексерілмеді» белгілері',
  checkedUncheckedExplanation:
    'Егер Сервиске Мастердің  жеке басын куәландыратын құжаттарды ұсынылса, профильдегі тиісті белгі белгішесі жанады.',
  reviewsAndGrades: 'Пікірлер мен рейтингтер',
  reviewsAndGradesExplanation:
    'Тапсырысшы «Пікірлер»  бөлімінен басқа Тапсырысшылардың Мастер туралы әрбір  аяқтаған / сәтсіз аяқтаған тапсырысы бойынша пікірлері мен рейтингтерін оқи алады. Сонымен қатар, тапсырыс аяқталғаннан кейін Тапсырсшы өзінің оң немесе теріс пікірі мен тиісті рейтингін қалдыра алады.',
  allOtherInfoMaster:
    'Аватар (шебердің суреті), жынысы, қаласы, «Мен туралы» бағаны, жазылған специализациялар, қызметтер / бағалар, жұмыстар мен бейнелердің фотосуреті, порталға соңғы рет кірген кездегі мәлімет.',
  allOtherInfoMasterHelps: 'Жоғарыда аталған барлық ақпарат келісім жасауға көмектеседі.\n',
  moreInHowItWorks: 'Толық ақпаратты алу үшін «Қалай қолданылады?»',
  howGiveOrder: 'Тапсырысты қалай құруға және жариялауға болады? Тегін.',
  howGiveOrderExplanation:
    'Жұмысты орындау (қызмет көрсету) тәртібін Тапсырысшы «Тапсырыс беру» мәзірі арқылы жүзеге асырады.\n\nТапсырыс «Модерацияда» мәртебесін алады және қызмет Модераторымен тексеріледі. Өте тез! «Ағымдағы» бетінде көрсетіледі.\n\nМодерация сәтті болған жағдайда оған «Ашық» мәртебесі беріледі. «Ашық» мәртебесі бар тапсырысқа Мастерлер ұсыныстарын жібереді.\n\nТапсырысшы тапсырыстан бас тартуға құқылы. Бұл жағдайда оның мәртебесі «жойылды» болып өзгереді.\n\nМастерлердің ұсыныстары Тапсырысшының берген тапсырысында Ұсыныстар бетінде көрсетіледі. Мастерлердің ұсыныстарын  басқа пайдаланушылар көре алмайды.\n\nТапсырысшы Мастердің ұсынысын қабылдауға немесе оны қабылдамауға құқылы.\n\nЕгер Тапсырысшы Мастердің ұсынысын қабылдаса, тапсырыс автоматты түрде «Жұмыста» күйіне ауысады.\n\nМастер жұмысты (қызметтерді) орындағаннан кейін, ол тапсырыстың аяқталғанын белгілейді. Бұл жағдайда тапсырыс «расталуда» күйіне ауысады. Тапсырыстың аяқталғандығы туралы хабарлама автоматты түрде Тапсырысшыға жіберіліп, ол ары қарай тапсырстың аяқталғанын растауға немесе ақаулықты көрсетуге құқылы.\n\nТапсырысшы тапсырыстың аяқталғанын растағаннан кейін, мұндай тапсырыс «Жабық» күйіне ауысады және «Аяқталды»  бетінде көрсетіледі.',
  responds: 'Ұсыныстар',
  hereFixesAllResponds:
    'Мұнда Сізден Тапсырысшыға жіберген барлық ұсыныстар жазылады.\nСізді қызықтыратын «ашық» күйі бар тапсырыстар үшін ұсыныстар жіберуді бастаңыз.\nБарлық Тапсырысшылармен байланыс  қол жетімді. Әр жауап үшін ақы алынбайды. Бәрі тегін.\nТапсырысшы Мастердің ұсынысын қабылдауға немесе оны қабылдамауға құқылы.\nЕгер Тапсырысшы Сізді таңдаса, қызмет келісімшартты бекітеді және тапсырыс басқа Мастерлерге қол жетімді болмайды.\nСіздермен жұмыс (қызметтер) аяқталғаннан кейін, тапсырыстың аяқталғанын белгілеңіз.\nЕгер Тапсырысшы тапсырыстың орындалғанын растаса, мұндай тапсырыс «Жабық» күйіне ауысады.',
  orderListInfo:
    'Мұнда Сіз профильде белгілеген специялизацияңызға қатысты тапсырыстарды көре аласыз.Тапсырыс таспасындағы тапсырыс екі күйге ие: «Ашық» және «Жұмыста».Тапсырыстың егжей-тегжейін тапсырыстың өзін басу арқылы көруге болады.',
  promosInfo:
    'Бұл мәзір Сіздің специализацияңызға байланысты барлық жарнамаларды (жеңілдіктер) көрсетеді. Немесе басқа ұсыныстарды көре аласыз. Мысалы, егер Сіздің мамандығыңыз сантехник болса, онда Сіз қай дүкенде сантехникаға максималды жеңілдік бар екенін біле аласыз.',
  marketInfo:
    'Мұнда Сіз специализацияңызға сәйкес тауарларды сататын компания, дүкен немесе сауда нүктесі туралы толығырақ біле аласыз. Өнімнің бар-жоқтығын тікелей анықтаңыз, әр түрлі жерлердегі бағаларды және басқа да көптеген пайдалы ақпаратты салыстырыңыз. Өз кәсібіңізге байланысты өнімді таңдаңыз.',
  freeToRegister: 'Тіркелу тегін',
  howToRegister: 'Мастерге порталда қалай тіркелуге болады?',
  registerInfo:
    'Профильді толтырудан бастаңыз. «Анкета» бөлімінде барлық өрістерді толтырыңыз, фотосуреттер мен бейнелерді жүктеңіз. Біз Сіздің нақты фотосуреттеріңізді / бейнелеріңізді пайдалануды ұсынамыз - мұндай профильдер сенімділікті арттырады және тапсырыс алу мүмкіндігін арттырады.',
  howGetInformedAboutNewOrders: 'Жаңа тапсырыстар туралы мен қайдан білемін?',
  howGetInformedAboutNewOrdersExplanation:
    '«Специализация» өрісінде орындауға дайын жұмыстың тізімін таңдаңыз. Сіздің жазылған специализацияңыз бойынша порталда жаңа тапсырыс пайда болғаннан кейін Сізге хабарлама келеді',
  ratingOnPortal: '! Порталда Мастердің рейтинг жүйесі жұмыс істейді.',
  canSeeGradesInReviews:
    'Сіз жасаған әр тапсырыс бойынша тұтынушы шолулары мен рейтингтерін жеке профиліңіздің «Пікірлер» қосымша бетінен көре аласыз.',
  howToGetChecked: '«Құжат расталды» белгісін алу үшін',
  howToGetCheckedExplanation:
    'Мастердің жеке куәлігінің алдыңғы және артқы жағындағы фотосуреттерін жүктеу қажет.\nСіздің әлеуетті клиенттеріңіздің сенімін алу үшін «Құжат расталды» белгісін алыңыз, өйткені ол транзакциялардың қауіпсіздігін арттырады.\nСіздің жеке басыңызды куәландыратын құжаттарды және басқа да ақпараттарды үшінші тұлғаларға бермеуге міндеттенеміз. Бұл ақпарат құпия және тек Қызмет Әкімшілігіне қол жетімді.',
  fullFilledProfile:
    'Жақсы толтырылған профиль - сәттілікке алғашқы қадам. Берілген ақпарат неғұрлым толық болса, әлеуетті клиенттердің Сізге деген сенімі соғұрлым жоғары болады. \nПортал әкімшілігі Мастердің Тіркеу туралы сұранымын кез-келген тексеру кезеңінде қайтара алады, егер Мастер қызметті пайдалану ережелерін бұзған жағдайда бұғатталады.',
  serviceName: '«Master24.kz» сервисі (сервис) - ',
  aboutAppService:
    'жөндеу, құрылыс және үй жұмыстарының Мастерлерін жылдам, әрі оңай іздеуге арналған ақысыз қызмет. \nМұнда, яғни Master24.kz те жеке Мастерлерді немесе бригадаларды табу қиындық тудырмайды. Ең бастысы - дұрыс қалыптастырылған тапсырыс міндетті түрде өз орындаушысын табады.',
  giveAnOrderFree: 'Тапсырыс беріңіз - бұл 100% ақысыз',
  giveAnOrderFreeExplanation:
    'Тізімнен Мастердің специализациясын таңдап, қажет болған жұмысты жазып, жұмыс ақысы мен орындалу мерзімін көрсетіңіз. Бұл не бәрі 3 минутты алады.',
  chooseCorrespondingMaster: 'Қажетті орындаушыны таңдаңыз',
  chooseCorrespondingMasterExplanation:
    'Бірнеше минуттан кейін Сіз өзіңіздің тапсырысыңызды орындауға дайын Мастерлерден қоңыраулар мен кері байланыс ала бастайсыз. Басқа тапсырысшылардың Мастерлерге қалдырған пікірлерін оқып шығыңыз - бұл Сізге өз жұмысын тиімді орындайтын адамды табуға көмектеседі. Сізге сәйкес келетінін таңдаңыз',
  finishOrder: 'Тапсырысты аяқтаңыз',
  finishOrderExplanation:
    'Мастердің тапсырсты аяқтағанын растап, оның жұмысын бағалаңыз және қажет болған жағдайда пікіріңізді қалдырыңыз. \nБіз Тапсырысшы мен Мастерге бір-бірін табуға және келісімге келуге мүмкіндігінше тез көмектесеміз. Мастер өз дағдыларын қолдана отырып жұмыс ақысын алады, ал Тапсырысшыға – тез арада қызмет көрсетіледі.',
  howToBecomeMaster: 'Қалай Master24.kz сервисінің Мастері бола аласыз?',
  registerAndGetOrder: 'Сервисте тіркеліп, тапсырыстарды алыңыз',
  registerAndGetOrderExplanation:
    'Клиенттердің тапсырыстарын алу телефондағы хабар алмасу сияқты оңай. \nАй сайынғы абоненттік төлем немесе комиссия жоқ (0%) \nҚосымшаға тіркеліп, өзіңіз туралы профильде ақпаратты толтырыңыз. \nТасырысшылар кіммен келісім жасайтынын көргісі келеді. \nӨзіңіз жайлы ақпаратың толықтығы, тапсырыстың көптігіне тікелей әсер етеді.\nМодерациядан кейін Сіз көрсеткен специализацияларға байланысты тапсырыстар Сізге қол жетімді болады.',
  talkWithCustomers: 'Тапсырсшымен байланыс орнатыңыз',
  talkWithCustomersExplanation:
    'Тапсырыс берушімен жұмыстың егжей-тегжейлерін талқылап, орындау мерзімі, құны және мекен-жайын анықтаңыз.\nҰсынысыңыз қабылданған жағдайда жұмысқа кірісе аласыз.\nСіз қандай тапсырсты қабылдауға және қайсысынан бас тартуға шешім қабылдауға құқығыңыз бар.',
  provideGoodService: 'Сапалы қызмет көрсетіңіз',
  provideGoodServiceExplanation:
    'Жұмыс ақысына қарамастан, Тапсырсшыға сапалы қызмет көрсетуге тырысыңыз. Қанағаттанған Клиенттер оң рейтингтер қалдырады, бұл Сіздің специализацияңыз бойынша үздік Мастерлердің ТОП-ына көтерілуге ​​көмектеседі!\nЕң жоғары рейтингтері мен жағымды пікірлері бар Мастерлер басқаларға қарағанда тапсырыстарды жиі алады.\nҚызмет бойынша жұмыс ережелерін сақтаңыз. Егер ереженің бұзылуы анықталса, Мастердің аккаунты бұғатталатын болады.',
};
